
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Regular Chats"; ObjectID = "302"; */
"302.label" = "Regular Chats";

/* Class = "NSTabViewItem"; label = "Group Chats"; ObjectID = "303"; */
"303.label" = "Group Chats";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "374"; */
"374.title" = "Background:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Message Style:"; ObjectID = "384"; */
"384.title" = "Message Style:";

/* Class = "NSTextFieldCell"; title = "Text Display:"; ObjectID = "385"; */
"385.title" = "Text Display:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Style changes take effect for new message windows."; ObjectID = "388"; */
"388.title" = "Style changes take effect for new message windows.";

/* Class = "NSTextFieldCell"; title = "Message background colors are not supported by all styles"; ObjectID = "389"; */
"389.title" = "Message background colors are not supported by all styles";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "390"; */
"390.title" = "Color:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Image:"; ObjectID = "392"; */
"392.title" = "Image:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
